<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
    
<jsp:include page="/WEB-INF/views/layouts/header.jsp"/>

<div style="width: 1000px;" class="container container-center">
<div style="text-align: center;"><h3>서비스 이용 약관</h3></div>
<hr>

픽미 – 팀빌딩 플랫폼을 이용해 주셔서 감사합니다. (주)픽미에서 제공하고 있는 고객 정보 와 기업 정보는 (주)픽미에서 팀빌딩을 하고자 하는 예비창업, 스타트업, 기업과 팀과 스타트업을 찾고 있는 개인 및 팀을 위해 만들어 졌습니다. 이러한 자료를 이용하는데 가장 첫번째 필요한 것이 회원가입으로서 그 서비스를 이용하는데 있어 "서비스이용약관"을 공지하는 바입니다.

<br><br>
<br><br>
<h4>제 1 장 총칙</h4>
<br><br>
<br><br>

제 1 조 (목적)
본 서비스 약관은 회원이 (주)픽미(이하 "회사")에서 제공하는 인터넷 관련 서비스를 이용함에 있어 회원과 회사 간의 권리, 의무 및 책임사항, 하나의 ID 및 PASSWORD로 통합하여 이용하는데 따른 이용조건 및 절차 등 기본적인 사항을 규정함을 목적으로 합니다.
<br><br>

제 2 조 (약관의 효력 및 변경)
본 약관은 서비스를 이용하고자 하는 모든 회원에 대하여 그 효력을 발생합니다. 단, 회사의 "회원가입서"로 가입된 고객인 회원에 대하여는 회사의 이동전화에 관련된 이용 약관과 함께 그 효력을 발생합니다.
본 약관의 내용은 서비스 화면에 게시하거나 기타의 방법으로 회원에게 공시하고, 이에 동의한 회원이 서비스에 가입함으로써 효력이 발생합니다.
회사는 필요하다고 인정되는 경우 본 약관을 변경할 수 있으며, 회사가 약관을 변경할 경우에는 적용일자 및 변경사유를 명시하여 제2항과 같은 방법으로 그 적용일자 15일 전부터 공지합니다. 다만, 회원에게 불리한 약관의 변경인 경우에는 그 적용일자 30일 전부터 공지하며, E-mail 등으로 회원에게 개별 통지합니다. 단, 회원의 연락처 미기재, 변경 후 미수정 등으로 인하여 개별 통지가 어려운 경우에 한하여 본 항의 공지를 함으로써 개별 통지 한 것으로 간주합니다.
회사가 제 3 항에 따라 변경 약관을 공지 또는 통지하면서, 회원에게 약관 변경 적용일까지 거부의사를 표시하지 아니할 경우, 약관의 변경에 동의한 것으로 간주한다는 내용을 공지 또는 통지하였음에도 회원이 명시적으로 약관 변경에 대한 거부의사를 표시하지 아니하면, 회원이 변경 약관에 동의한 것으로 간주합니다. 회원은 변경된 약관 사항에 동의하지 않으면 서비스 이용을 중단하고 이용 계약을 해지할 수 있습니다.
<br><br>

제 3 조 (약관 외 준칙)
본 약관에 명시되지 않은 사항에 대해서는 전기통신기본법, 전기통신사업법 등 관계법령 및 회사가 정한 서비스의 세부이용지침 등의 규정에 의합니다.
<br><br>

제 4 조 (용어의 정의)
본 약관에서 사용하는 용어의 정의는 다음과 같습니다.
서비스: 이용 고객 또는 회원이 PC, 스마트폰, 테블릿PC 등 각종 유무선 기기 또는 프로그램을 통하여 이용할 수 있도록 회사가 제공하는 모든 서비스
회원: 사이트에 접속하여 본 약관에 동의하고, ID(고유번호)와 Password(비밀번호)를 발급 받은 고객. 회원의 자격 및 권한 등은 본 약관에서 정한 바에 따라 일부 제한될 수 있습니다.
사이트: 서비스를 제공하는 WEB기반 유무선 홈페이지
ID(고유번호): 회원 식별과 회원의 서비스 이용을 위하여 회원이 선정하고 회사가 승인하는 개인이메일, 하나의 연계정보(CI) & 중복확인정보(DI)에 하나의 ID만 발급, 이용 가능
PASSWORD(비밀번호): 회원의 정보 보호를 위해 회원 자신이 설정한 문자와 숫자의 조합
운영자: 서비스의 전반적인 관리와 원활한 운영을 위하여 회사가 선정한 자
범용공인인증: 회원 명의자가 공인인증기관에서 발급받은 공인인증서를 통해 본인임을 확인하는 절차
신용카드인증: 회원 명의자가 사용하고 있는 신용카드를 통해 본인임을 확인하는 절차
포인트: 회원이 서비스를 이용하는데 있어 사용되는 과금 및 기타 충전금
본 약관에서 사용하는 용어의 정의는 제1항에서 정하는 것을 제외하고는 관계 법령 및 서비스별 안내에서 정하는 바에 정의합니다.
<br><br>

<br><br>
<h4>제 2 장 서비스 이용 계약</h4>
<br><br>
<br><br>

제 5 조 (이용 계약의 성립)
"위의 이용약관에 동의하십니까?" 라는 이용 신청시의 물음에 고객이 "동의" 버튼을 누르면 약관에 동의하는 것으로 간주됩니다.
이용 계약은 고객의 이용 신청에 대하여 회사가 승낙함으로써 성립합니다.
<br><br>

제 6 조 (이용 신청)
이용 신청은 서비스의 이용자 등록 화면에서 고객이 다음 사항을 가입신청 양식에 기록하는 방식으로 행합니다.
ID(고유번호) ,E-mail(전자우편) 주소 ,Password(비밀번호) 기타 회사가 필요하다고 인정하는 사항
<br><br>

제 7 조 (이용신청의 승낙)
회사는 제 6조 제 1항에서 정한 사항을 정확히 기재하여 이용 신청한 고객에 대하여 서비스 이용 신청을 승낙합니다.
<br><br>

제 8 조 (이용신청에 대한 승낙 및 서비스 이용의 제한)
회사는 다음 각 호에 해당하는 신청에 대하여는 승낙을 하지 않을 수 있습니다. 기술상 서비스 제공이 불가능한 경우 본인 이메일 인증에 실패 하거나나, 다른 사람의 명의사용, 이동전화 명의자의 허락 없이 범용공인인증 또는 신용카드인증을 수행하는 등 이용자 등록 시 허위로 신청하는 경우 이용자 등록 사항을 누락하거나 오기하여 신청하는 경우 사회의 안녕질서 또는 미풍양속을 저해하거나, 저해할 목적으로 신청한 경우 제 25 조 제 2 항에 의하여 이전에 회원 자격을 상실한 적이 있는 경우. 다만, 동 자격 상실 이후 1년 이상 경과한 자로 회사의 회원 재가입 승낙을 받은 경우는 예외로 합니다. 기타 회사가 정한 이용신청 요건이 만족되지 않았을 경우
회원의 자격에 따라 서비스 이용의 일부가 제한될 수 있습니다
<br><br>

제 9 조 (기재 사항의 수정)
회원은 이용 신청 시 기재한 사항이 변경되었을 경우 회사가 정한 별도의 이용 방법으로 정해진 양식 및 방법에 의하여 수정하여야 합니다. 회사는 회원이 변경 사항을 적시에 수정하지 않음으로 인하여 발생하는 문제에 대해서는 어떠한 책임도 지지 않습니다.
<br><br>

<br><br>
<h4>제 3 장 서비스 이용</h4>
<br><br>

<br><br>
제 10 조 (서비스의 이용개시)
회사는 회원의 이용 신청을 승낙한 때부터 서비스를 개시합니다. 단, 일부 서비스의 경우에는 지정된 일자부터 서비스를 개시합니다.
회사의 업무상 또는 기술상의 장애로 인하여 서비스를 개시하지 못하는 경우에는 사이트에 공시하거나 회원에게 이를 통지합니다.
<br><br>

제 11 조 (서비스의 이용시간)
서비스의 이용은 연중무휴 1일 24시간을 원칙으로 합니다. 다만, 회사의 업무 상이나 기술상의 이유로 서비스가 일시 중지될 수 있고, 또한 운영 상의 목적으로 회사가 정한 기간에는 서비스가 일시 중지될 수 있습니다. 이러한 경우 회사는 사전 또는 사후에 이를 공지합니다.
회사는 서비스를 일정범위로 분할하여 각 범위별로 이용 가능한 시간을 별도로 정할 수 있으며 이 경우 그 내용을 공지합니다.
<br><br>

제 12 조 (서비스의 변경 및 중지)
회사는 변경될 서비스의 내용 및 제공일자를 제 22 조에서 정한 방법으로 회원에게 통지하고 서비스를 변경하여 제공할 수 있습니다.
회사는 다음 각 호에 해당하는 경우 서비스의 전부 또는 일부를 제한하거나 중지할 수 있습니다. 서비스용 설비의 보수 등 공사로 인한 부득이한 경우 회원이 회사의 영업활동을 방해하는 경우 정전, 제반 설비의 장애 또는 이용량의 폭주 등으로 정상적인 서비스 이용에 지장이 있는 경우 서비스 제공업자와의 계약 종료 등과 같은 회사의 제반 사정으로 서비스를 유지할 수 없는 경우 기타 천재지변, 국가비상사태 등 불가항력적 사유가 있는 경우
제 2 항에 의한 서비스 중단의 경우에는 회사가 제 22 조에서 정한 방법으로 이용자에게 통지합니다. 다만, 회사가 통제할 수 없는 사유로 인한 서비스의 중단 (운영자의 고의, 과실이 없는 디스크 장애, 시스템 다운 등)으로 인하여 사전 통지가 불가능한 경우에는 그러하지 아니합니다.
회사는 서비스의 변경, 중지로 발생하는 문제에 대해서는 어떠한 책임도 지지 않습니다.
<br><br>

제 13 조 (e-mail에 대한 회원의 의무와 책임)
회사는 회원에게 필요에 따라 e-mail을 발송할수 있습니다.
회사는 e-mail을 통하여 음란물이나 불온한 내용, 정크메일(Junk Mail), 스팸메일(Spam Mail), 행운의 편지(chain letters) 등을 발송하거나 피라미드 조직 등을 권유하거나 타인에게 피해를 주거나 미풍양속을 해치는 메일을 보내서는 안됩니다.
본 조 제 2 항을 위반하여 발생되는 모든 책임은 회원에게 있으며 이 경우 회사는 회원의 ID(고유번호), PASSWORD(비밀번호)를 수사기관에 제공할 수 있습니다.
<br><br>

제 14 조 (게시물의 저작권)
회원이 서비스 내에 게시한 게시물(회원간 전달 포함)의 저작권은 회원이 소유하며 회사는 서비스 내에 이를 게시할 수 있는 권리를 갖습니다.
회사는 게시한 회원의 동의 없이 게시물을 다른 목적으로 사용할 수 없습니다.
회사는 회원이 서비스 내에 게시한 게시물이 타인의 저작권, 기타 권리를 침해하더라도 이에 대한 민ㆍ형사상의 책임을 부담하지 않습니다. 만일 회원이 타인의 저작권 기타 권리를 침해하였음을 이유로 회사가 타인으로부터 손해배상청구 등 이의 제기를 받은 경우, 회원은 회사의 면책을 위하여 노력하여야 하며, 회원은 그로 인해 회사에 발생한 모든 손해를 부담하여야 합니다.
회사는 회원이 이용계약을 해지하고 사이트를 탈퇴하거나 적법한 사유로 해지된 경우 해당 회원이 게시하였던 게시물을 삭제할 수 있습니다.
회사가 작성한 저작물에 대한 저작권은 회사에 귀속됩니다.
회원은 서비스를 이용하여 얻은 정보를 가공, 판매하는 행위 등 서비스에 게재된 자료를 영리목적으로 이용하거나 제 3 자에게 이용하게 할 수 없으며, 게시물에 대한 저작권 침해는 관계 법령의 적용을 받습니다.
<br><br>

제 15 조 (회사의 의무)
회사는 서비스 제공과 관련하여 취득한 회원의 신상정보를 본인의 승낙 없이 제3자에게 누설, 배포하지 않습니다. 단, 관계법령에 의한 수사상의 목적으로 관계기관으로부터 요구 받은 경우나 방송통신심의위원회의 요청이 있는 경우 등 법률의 규정에 따른 적법한 절차에 의한 경우에는 그러하지 않습니다.
회사는 업무와 관련하여 회원의 사전 동의 없이 회원 전체 또는 일부의 개인정보를 특정 회원의 정보를 구별할 수 없는, 통계자료로 작성하여 이를 사용할 수 있고, 이를 위하여 회원의 컴퓨터에 쿠키를 전송할 수 있습니다. 이 경우 회원은 쿠키의 수신을 거부하거나 쿠키의 수신에 대하여 경고하도록 사용하는 컴퓨터의 브라우저의 설정을 변경할 수 있으며, 쿠키의 설정 변경에 의해 서비스 이용이 변경되는 것은 회원의 책임입니다.
회사는 서비스와 관련한 회원의 불만사항이 접수되는 경우 이를 신속하게 처리하여야 하며, 신속한 처리가 곤란한 경우 그 사유와 처리 일정을 서비스 화면에 게재하거나 e-mail 등을 통하여 동 회원에게 통지합니다.
회사가 제공하는 서비스로 인하여 회원에게 손해가 발생한 경우 그러한 손해가 회사의 고의나 중과실에 기해 발생한 경우에 한하여 회사에서 책임을 부담하며, 그 책임의 범위는 통상손해에 한합니다.
회사는 정보통신망 이용촉진 및 정보보호에 관한 법률, 통신비밀보호법, 전기통신사업법 등 서비스의 운영, 유지와 관련 있는 법규를 준수합니다.
<br><br>

제 16 조 (회원의 의무)
회원은 서비스를 이용할 때 다음 각 호의 행위를 하여서는 아니 됩니다. 이용 신청 또는 변경 시 허위 사실을 기재하거나, 다른 회원의 ID 및 비밀번호를 도용, 부정하게 사용하거나, 회사의 서비스 정보를 이용하여 얻은 정보를 회사의 사전 승낙 없이 복제 또는 유통시키거나 상업적으로 이용하는 행위 타인의 명예를 손상시키거나 불이익을 주는 행위 게시판 등에 음란물을 게재하거나 음란사이트를 연결(링크)하는 행위 회사 또는 제 3 자의 저작권 등 기타 권리를 침해하는 행위 공공질서 및 미풍양속에 위반되는 내용의 정보, 문장, 도형, 음성 등을 타인에게 유포하는 행위 서비스와 관련된 설비의 오 동작이나 정보 등의 파괴 및 혼란을 유발시키는 컴퓨터 바이러스 감염 자료를 등록 또는 유포하는 행위 서비스 운영을 고의로 방해하거나 서비스의 안정적 운영을 방해할 수 있는 정보 및 수신자의 명시적인 수신거부의사에 반하여 광고성 정보 또는 스팸메일(Spam Mail)을 전송하는 행위 타인으로 가장하는 행위 및 타인과의 관계를 허위로 명시하는 행위 다른 회원의 개인정보를 수집, 저장, 공개하는 행위 자기 또는 타인에게 재산상의 이익을 주거나 타인에게 손해를 가할 목적으로 허위의 정보를 유통시키는 행위 재물을 걸고 도박하거나 사행행위를 하는 행위 윤락행위를 알선하거나 음행을 매개하는 내용의 정보를 유통시키는 행위 수치심이나 혐오감 또는 공포심을 일으키는 말이나 음향, 글이나 화상 또는 영상을 계속하여 상대방에게 도달하게 하여 상대방의 일상적 생활을 방해하는 행위 서비스에 게시된 정보를 변경하는 행위 관련 법령에 의하여 그 전송 또는 게시가 금지되는 정보(컴퓨터 프로그램 포함)의 전송 또는 게시 행위 회사의 직원이나 운영자를 가장하거나 사칭하여 또는 타인의 명의를 도용하여 글을 게시하거나 메일을 발송하는 행위 컴퓨터 소프트웨어, 하드웨어, 전기통신 장비의 정상적인 가동을 방해, 파괴할 목적으로 고안된 소프트웨어 바이러스, 기타 다른 컴퓨터 코드, 파일, 프로그램을 포함하고 있는 자료를 게시하거나 e-mail으로 발송하는 행위 스토킹(stalking) 등 다른 회원을 괴롭히는 행위 기타 불법적이거나 부당한 행위
회원은 관계 법령, 본 약관의 규정, 이용안내 및 서비스상에 공지한 주의사항, 회사가 통지하는 사항 등을 준수하여야 하며, 기타 회사의 업무에 방해되는 행위를 하여서는 아니 됩니다.
회원은 회사에서 공식적으로 인정한 경우를 제외하고는 서비스를 이용하여 상품을 판매하는 영업 활동을 할 수 없으며 특히 해킹, 광고를 통한 수익, 음란사이트를 통한 상업행위, 상용소프트웨어 불법배포 등을 할 수 없습니다. 이를 위반하여 발생한 영업 활동의 결과 및 손실, 관계기관에 의한 구속 등 법적 조치 등에 관해서는 회사가 책임을 지지 않으며, 회원은 이와 같은 행위와 관련하여 회사에 대하여 손해배상 의무를 집니다.
회원은 서비스 이용을 위해 등록할 경우 현재의 사실과 일치하는 완전한 정보(이하 "등록정보")를 제공하여야 합니다.
회원은 등록정보에 변경사항이 발생할 경우 즉시 갱신하여야 합니다. 회원이 제공한 등록정보 및 갱신한 등록정보가 부정확할 경우, 기타 회원이 본 조 제 1 항에 명시된 행위를 한 경우에 회사는 본 서비스 약관 제 25 조에 의해 회원의 서비스 이용을 제한 또는 중지 할 수 있습니다.
<br><br>

제 17 조 (회원 ID(고유번호)와 PASSWORD(비밀번호) 관리에 대한 의무와 책임)
회사는 사이트 내에서 일부 서비스 신청 시 이용요금을 부과할 수 있으므로, 회원은 회원 ID(고유번호) 및Password(비밀번호) 관리를 철저히 하여야 합니다.
회원 ID(고유번호)와 Password(비밀번호)의 관리 소홀, 부정 사용에 의하여 발생하는 모든 결과에 대한 책임은 회원 본인에게 있으며, 회사의 시스템 고장 등 회사의 책임 있는 사유로 발생하는 문제에 대해서는 회사가 책임을 집니다.
회사는 회원의 안전한 개인정보보호를 위하여 3개월 주기로 비밀번호를 변경하도록 권고하며 이를 위한 기술적 조치를 제공하고 있습니다. 회원은 이에 따라 3개월 단위로 비밀번호를 변경할 수 있습니다.
회사는 회원의 ID(고유번호)와 Password(비밀번호)의 도용으로 인한 피해를 방지하기 위하여 1년이상 비밀번호를 변경하지 않은 회원에 대해 비밀번호를 변경 후 서비스를 이용하도록 로그인(log-in)을 제한할 수 있습니다.
회사는 회원의 ID(고유번호)와 Password(비밀번호)의 도용으로 인한 피해를 방지하기 위하여, 사이트에 3개월 이상 로그인(log-in)한 기록이 없는 ID를 “휴면 ID”로 정하며, “휴면 ID”에 대하여 회원 본인확인절차를 수행한 후 서비스를 이용하도록 로그인(log-in)을 제한할 수 있습니다.
회원은 본인의 ID(고유번호) 및 Password(비밀번호)를 제 3 자에게 이용하게 해서는 안되며, 회원 본인의 ID(고유번호) 및 Password(비밀번호)를 도난 당하거나 제 3 자가 사용하고 있음을 인지하는 경우에는 바로 회사에 통보하고 회사의 안내가 있는 경우 그에 따라야 합니다.
회원의 ID(고유번호)는 회사의 사전 동의 없이 변경할 수 없습니다.
<br><br>

제 18 조 (계약해지 및 이용제한)
회원이 서비스 이용계약을 해지하고자 할 경우에는 본인이 사이트 상에서 또는 회사가 정한 별도의 이용방법으로 회사에 해지신청을 하여야 합니다.
회사는 회원이 제 20 조에 규정한 회원의 의무를 이행하지 않을 경우, 사전 통지 없이 즉시 이용계약을 해지하거나 또는 서비스 이용을 중지할 수 있습니다.
회사는 회원이 이용계약을 체결하여 ID(고유번호)와 Password(비밀번호)를 부여 받은 후에라도 회원의 자격에 따른 서비스 이용을 제한할 수 있습니다.
<br><br>

제 19 조 (양도 금지)
회원은 서비스의 이용권한, 기타 이용 계약상 지위를 타인에게 양도, 증여할 수 없으며 게시물에 대한 저작권을 포함한 모든 권리 및 책임은 이를 게시한 회원에게 있습니다.
제 4 장 손해배상 등
<br><br>

제 20조 (손해배상)
<br><br>

회원이 본 약관의 규정을 위반함으로 인하여 회사에 손해가 발생하게 되는 경우, 본 약관을 위반한 회원은 회사에 발생하는 모든 손해를 배상하여야 합니다.
회원이 서비스를 이용함에 있어 행한 불법행위나 본 약관 위반행위로 인하여 회사가 당해 회원 이외의 제3자로부터 손해배상 청구 또는 소송을 비롯한 각종 이의제기를 받는 경우 당해 회원은 자신의 책임과 비용으로 회사를 면책시켜야 하며, 당해 회원은 그로 인하여 회사에 발생한 모든 손해를 배상하여야 합니다.
<br><br>

제 21 조 (면책사항)
회사는 천재지변 또는 이에 준하는 불가항력으로 인하여 서비스를 제공할 수 없는 경우에는 서비스 제공에 관한 책임이면제됩니다.
회사는 회원의 귀책사유로 인한 서비스의 이용장애에 대하여 책임을 지지 않습니다.
회사는 회원이 서비스를 이용하여 기대하는 수익을 상실한 것에 대하여 책임을 지지 않으며 서비스를 통하여 얻은 자료로 인한 손해 등에 대하여도 책임을 지지 않습니다. 회사는 회원이 사이트에 게재한 정보,자료,사실의 신뢰도 및 정확성 등 내용에 대하여는 책임을 지지 않습니다.
회사는 회원 상호간 또는 회원과 제3자 상호간에 서비스를 매개로 발생한 분쟁에 대해서는 개입할 의무가 없으며 이로 인한 손해를 배상할 책임도 없습니다.
<br><br>

제 22 조 (관할법원)
서비스 이용과 관련하여 회사와 회원 사이에 분쟁이 발생한 경우, 회사와 회원은 분쟁의 해결을 위해 성실히 협의합니다.
<br><br>

공지 일자: 2019년 12월 5일
적용 일자: 2019년 12월 5일
픽미 서비스와 관련하여 궁금하신 사항이 있으시면 고객센터(대표번호: 1234 – 5678/ 평일 09:00~18:00)로 문의 주시기 바랍니다.

</div>

<jsp:include page="/WEB-INF/views/layouts/footer.jsp" />
